
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Window";

/* Class = "NSTextFieldCell"; title = "Blocked users"; ObjectID = "4"; */
"4.title" = "Blokkerte brukere";

/* Class = "NSTextFieldCell"; title = "Select users below to unblock:"; ObjectID = "6"; */
"6.title" = "Velg brukere under for å fjerne blokkering:";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "blocked users"; ObjectID = "10"; */
"10.ibExternalAccessibilityDescription" = "blokkerte brukere";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "15"; */
"15.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "17"; */
"17.title" = "Fullført";

/* Class = "NSButtonCell"; title = "Unblock"; ObjectID = "49"; */
"49.title" = "Fjern blokkering";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "kDf-pt-QMB"; */
"kDf-pt-QMB.title" = "Table View Cell";
